[
  {
    "textRU": "Работайте усердно, чтобы получить то, что любите, иначе придется полюбить то, что получили.",
    "textEN": "Work hard to get what you like, otherwise you'll be forced to just like what you get.",
    "authorRU": "Бернард Шоу",
    "authorEN": "Bernard Shaw"
  },
  {
    "textRU": "Слабые никогда не прощают. Умение прощать — свойство сильных.",
    "textEN": "The weak can never forgive. Forgiveness is the attribute of the strong",
    "authorRU": "Махатма Ганди",
    "authorEN": "Mahatma Gandhi"
  },
  {
    "textRU": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма.",
    "textEN": "Success is the ability to go from failure to failure without losing your enthusiasm.",
    "authorRU": "Уинстон Черчилль",
    "authorEN": "Winston Churchill"
  },
  {
    "textRU": "Наша жизнь есть то, что мы думаем о ней.",
    "textEN": "Our life is what our thoughts make it.",
    "authorRU": "Марк Аврелий",
    "authorEN": "Marcus Aurelius"
  },
  {
    "textRU": "В центре трудности лежит возможность.",
    "textEN": "In the middle of difficulty lies opportunity.",
    "authorRU": "Альберт Эйнштейн",
    "authorEN": "Albert Einstein"
  },
  {
    "textRU": "Выбирайте работу по душе, и вам не придется работать ни дня в своей жизни.",
    "textEN": "Choose a job you love, and you will never have to work a day in your life.",
    "authorRU": "Конфуций",
    "authorEN": "Confucius"
  },
  {
    "textRU": "Только о двух вещах мы будем жалеть на смертном одре: что мало любили и мало путешествовали.",
    "textEN": "Only two things we'll regret on deathbed – that we are a little loved and little traveled.",
    "authorRU": "Марк Твен",
    "authorEN": "Mark Twain"
  },
  {
    "textRU": "Красота в глазах смотрящего.",
    "textEN": "Beauty is in the eye of the beholder.",
    "authorRU": "Оскар Уайльд",
    "authorEN": "Oscar Wilde"
  },
  {
    "textRU": "Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям.",
    "textEN": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change.",
    "authorRU": "Чарльз Дарвин",
    "authorEN": "Charles Darwin"
  },
  {
    "textRU": "Есть только два способа прожить свою жизнь. Первый — так, будто чудес нет. Второй — так, словно все на свете чудо.",
    "textEN": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "authorRU": "Альберт Эйнштейн",
    "authorEN": "Albert Einstein"
  }
]
